Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_puheenjohtaja_kansallispaivan_puheessaan:_saamelaisten_itsehallintoa_on_kunnioitettava_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien puheenjohtaja kansallispäivän puheessaan: saamelaisten itsehallintoa on kunnioitettava
sme: Sámedikki ságajođiheaddji álbmotbeaivvi ságastis: sámiid iešstivrema galgá gudnejahttit

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso kysyy saamelaisten kansallispäivän puheessaan kansanedustajilta: oletteko valmiita kunnioittamaan saamelaisten perustuslaillista itsehallintoa ja kansainvälisiä sopimuksia, kuten olette meille vuosikymmeniä luvanneet?
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso jearrá sámi álbmotbeaivvi ságastis riikkabeaiáirasiin: lehpetgo gergosat gudnejahttit sámiid vuođđolágalaš iešstivrema ja riikkaidgaskasaš soahpamušaid, nugo lehpet midjiide logijagiid lohpidan?

source: Puheenjohtaja Tuomas Aslak Juuso iloitsee kansallispäivän puheessaan monien vaalikauden tärkeiden tavoitteiden saavuttamisesta.
sme: Ságajođiheaddji Tuomas Aslak Juuso illuda álbmotbeaivvi ságastis máŋggaid válgabaji dehálaš ulbmiliid joksamis.

source: Hän nostaa esille esimerkiksi neuvotteluissa onnistumisen luonnonsuojelulain ja ilmastolain uudistuksissa.
sme: Son lokte ovdamearkan ráđđádallamiin lihkostuvvama luonddusuodjalanlága ja dálkkádatlága ođastusain.

source: – Olen todella tyytyväinen siihen, että lakiuudistuksissa turvataan perinteiset elinkeinomme ja kulttuurimme, ja lisäksi asiantuntemuksemme huomioidaan jatkossa entistä paremmin saamelaisen ilmastoneuvoston työn kautta, puheenjohtaja Juuso toteaa.
sme: – Lean hui duđavaš dasa, ahte láhkaođastusas dorvvastit min árbevirolaš ealáhusaid ja kultuvrra, ja lassin min áššedovdamuša váldit vuhtii boahttevuođas buorebutgo ovdal sámi dálkkádatráđi barggu bokte, ságajođiheaddji Juuso gávnnaha.

source: Hän nostaa myös Saamelaiskäräjien budjetista esille aiheita iloon ja huoleen.
sme: Son lokte maiddái Sámedikki bušeahtas ovdan áššiid main illudit ja fuolastuvvat.

source: – Saimme budjettiin lisäystä toimintaedellytyksiemme vahvistamiseen, ja myös kulttuurimäärärahaan saatiin korotus.
sme: – Mii oaččuimet bušehttii lasáhusa doaibmaneavttuideamet nannema várás, ja maiddái kulturmearreruhtii oaččuimet bajádusa.

source: Näiden avulla voimme entistä paremmin edistää oikeuksiamme ja kulttuuriamme eri osa-alueilla.
sme: Daid bokte mii sáhttit buorebutgo ovdal ovddidit vuoigatvuođaideamet ja kultuvramet iešguđet oassesurggiin.

source: Toisaalta saamelaiskulttuurikeskusten rahoituksen haasteet ovat edelleen ratkaisematta, puheenjohtaja Juuso kertoo.
sme: Nuppe dáfus sámi kulturguovddážiid ruhtadeami hástalusat leat ain čoavddekeahttá, ságajođiheaddji Juuso muitala.

source: Lisäksi puheenjohtaja kysyy puheessaan kansanedustajilta, aikovatko nämä kunnioittaa saamelaisten virallisten edustuselinten hyväksymää saamelaiskäräjälakiesitystä.
sme: Lassin ságajođiheaddji jearrá ságastis riikkabeaiáirasiin, áigotgo sii gudnejahttit sámediggeláhkaevttohusa, man sámiid virggálaš ovddastanorgánat leat dohkkehan.

source: Hän muistuttaa heitä myös oikeusvaltion tarpeellisuudesta.
sme: Son muittuha sin maiddái riektestáhta dárbbašlašvuođas.

source: – Oikeusvaltiota ei tarvita vain niissä tilanteissa, joissa oikeuksien takaaminen on helppoa, vaivatonta ja sopuisaa, vaan sen voima todellinen voima testataan silloin, kun ratkaisuja täytyy tehdä, vaikka ne eivät miellytä kaikkia, hän huomauttaa.
sme: – Riektestáhta ii dárbbašuvvo dušše dain diliin, main vuoigatvuođaid dáhkideapmi lea álki, geahppat ja soabalaš, muhto dan duođalaš fápmu geahččaluvvo dalle, go čovdosiid ferte dahkat, vaikko dat eai livčče buohkaid miela mielde, son fuomášuhttá.

source: Puheenjohtaja kiittää kansallispäivänä myös valtioneuvoston jäseniä yhteistyöstä saamelaisasioissa kuluneella vaalikaudella.
sme: Ságajođiheaddji giitá álbmotbeaivve maiddái stáhtaráđi lahtuid ovttasbarggus sámeáššiin gollan válgabajis.

source: – Haluan kiittää erityisesti pääministeri Sanna Marinia sekä oikeusministeri Anna-Maja Henrikssonia, sekä myös muita kanssamme tavanneita ja hyvää yhteistyötä tehneitä ministereitä, kuten Li Anderssonia, Pekka Haavistoa, Emma Karia, Krista Mikkosta ja Maria Ohisaloa, puheenjohtaja Juuso toteaa.
sme: – Háliidan giitit erenoamážit oaiveministtar Sanna Marina ja vuoigatvuođaministtar Anna-Maja Henrikssona, ja maiddái eará ministariid geaid mii leat deaivvadan ja geaiguin mii leat dahkan buori ovttasbarggu, dego Li Anderssona, Pekka Haavisto, Emma Kari, Krista Mikkosa ja Maria Ohisalo, ságajođiheaddji gávnnaha.

source: L ue Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuson kansallispäivän puhe täältä .
sme: Loga Sámedikki ságajođiheaddji Tuomas Aslak Juuso álbmotbeaivvi sága dáppe .

source: Katso video Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuson kansallispäivän puheesta täältä.
sme: Geahča video Sámedikki ságajođiheaddji Tuomas Aslak Juuso álbmotbeaivvi ságas dáppe .

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi
